Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/18_id_326046.html.tmx
Source language: nob
Languages: sme

source: Du er her:
sme: Dás don leat:

source: Arbeidsdepartementet
sme: Bargodepartemeanta

source: Dokumenter
sme: Dokumeanttat

source: Proposisjoner og meldinger
sme: Proposišuvnnat ja dieđáhusat

source: Meldinger til Stortinget
sme: Dieđáhusat Stuorradiggái

source: 18 Økonomiske og administrative...
sme: 18 Ekonomalaš ja administratiiva...

source: St.meld. nr. 55 (2000-2001)
sme: St.dieđ. nr. 55 (2000-2001)

source: Om samepolitikken
sme: Sámepolitihka birra

source: Bla i dokumentet:
sme: Bláđe dokumeanttas:

source: &lt; 17 Samordning av samepolitikken
sme: &lt; 17 Sámepolitihka bálddalastin

source: Tilråding &gt;
sme: Ráva &gt;

source: Dokumentets forside
sme: Ovdasiidu

source: 18 Økonomiske og administrative konsekvenser
sme: 18 Ekonomalaš ja administratiiva čuvvosat

source: Satsingsforslag på de ulike departementenes ansvarsområder må tas opp i forbindelse med den ordinære budsjettbehandlingen.
sme: Vuoruhanevttohusat iešguđet departemeantta ovddasvástádussurggiin fertejit váldojuvvot ovdan dábálaš budjeahttagieđahallama olis.

source: Regjeringen ønsker å videreføre prinsippet om at fagmyndighetene på ulike sektorer og forvaltningsnivåer skal ha samme ansvar for den samiske befolkningen som for den øvrige befolkningen.
sme: Ráđđehus háliida joatkit prinsihpain ahte iešguđet suorggi ja hálddahusdási fágaeiseválddiin galgá leat seamma ovddasvástádus sámi veahkadagas go veahkadagas muđui.

source: Overføring av myndighet fra fagdepartementene til Sametinget innebærer at ressurser til å forvalte den myndigheten også må overføres til Sametinget.
sme: Válddi sirdin fágadepartemeanttain Sámediggái mearkkaša ahte veahkkevárit hálddahit dán válddi maiddái fertejit sirdojuvvot Sámediggái.

source: Selv om Sametinget har overtatt forvaltningen av en tilskuddsordning eller en institusjon, og har avgjørende innflytelse over disse, har fagdepartementet fremdeles et overordnet ansvar for ordninger som Sametinget forvalter.
sme: Vaikko Sámediggi lea váldán badjelasas muhtun doarjjaortnega dahje institušuvnna hálddaheami, ja lea ožžon mearrideaddji váikkuhanfámu dáid badjel, de lea departemeanttas ain bajit ovddasvástádus ortnegiin maid Sámediggi hálddaha.

source: Departementene skal etablere rutiner for konsultasjon med Sametinget, legge til rette for en god og åpen dialog, og følge opp overførte ordninger både faglig og budsjettmessig.
sme: Departemeanttat galget álggahit dagaldusaid ráđđádallamiidda Sámedikkiin, láhčit dilálašvuođaid buori ja rabas dialogii, ja čuovvolit sirdojuvvon ortnegiid sihke fágalaččat ja budjeahtalaččat.
